;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: JoGeJen
; TranslationAuthorEmail: ka7137-277@online.de
; Soft Version: 11.0.8
; Update: Feb. 07, 2024

[Translation]
LangCode=0407
ReadHabit=Left-to-right
LanguageName=GER
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bestätigung
Warning=Warnung
Error=Fehler
Confirm=Bestätigung
pmGo=Beinhaltenden Ordner öffnen
pmNone=Alles abwählen
pmAll1=Alles anwählen
pmrec=Empfohlen
pmIgnore=Dieses Element ignorieren
pmExport=Exportieren nach…
pmInvert=Auswahl umkehren
FrmWDC.pmPortable.caption=Portableversion erstellen
FrmWDC.pmRestore.caption=Wiederherstellen
FrmWDC.pmSettings.caption=Einstellungen
FrmGeneral.chkuac.caption=Benutzerkontensteuerung übergehen
FrmWDC.pmHelp.caption=Onlinehilfe
FrmWDC.pmHome.caption=Offizielle Webseite
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Uns kontaktieren
FrmWDC.pmCheckNew.caption=Neue Version suchen
FrmWDC.pmLang.caption=Sprachen (Languages)
FrmWDC.pmSkin.caption=Arbeitsoberfläche ändern
FrmWDC.pmabout.caption=Über
FrmWDC.btncomm.caption=Normal reinigen
FrmWDC.btnadv.caption=Erw. Reinigen
FrmWDC.btnsilm.caption=System aufräumen
FrmWDC.btnsuggest.caption=Hilfezentrum
FrmWDC.btnfacebook.hint=Uns auf Facebook folgen
FrmWDC.btntwitter.hint=Auf Twitter teilen
FrmWDC.btnemail.hint=Mit Freunden teilen
FrmWDC.btnmessage.caption=Nachricht
Frmadvdc.btnscan.caption=Durchsuchen
Frmadvdc.lblpath.caption=Prüfbereich:
Frmadvdc.btnrescan.caption=Neustart
Frmadvdc.btnre.caption=Empfohlen
Frmadvdc.btnall.caption=Alles anwählen
Frmadvdc.btnadvanced.caption=Mehr Einstellungen
Frmadvdc.btnnone.caption=Alles abwählen
Frmadvdc.lblspeed.caption=Die schnellste Prüfgeschwindigkeit der Welt!
Frmadvdc.vtfiles.Columns[0]=Dateiname
Frmadvdc.vtfiles.Columns[1]=Größe
Frmadvdc.vtfiles.Columns[2]=Pfad
Frmadvdc.vtfiles.Columns[3]=Letzter Zugriff
Frmadvdc.vtfiles.Columns[4]=Typ
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Hinzufügen
FrmAdvSettings.btnremove.caption=Entfernen
FrmAdvSettings.btncancel.caption=Abbrechen
FrmAdvSettings.caption=Mehr Einstellungen
FrmAdvSettings.btnre.caption=Empfohlen
FrmAdvSettings.btnall.caption=Alles anwählen
FrmAdvSettings.btnnone.caption=Alles abwählen
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Abbrechen
frmabout.lblUninstall.caption=Anleitung deinstallieren
frmabout.lblPolicy.caption=Datenschutz-Bestimmungen
frmabout.lblEula.caption=EULA
FrmAbout.caption=Über
FrmAbout.lblver.caption=Aktuelle Version:
FrmAbout.lblhome.caption=Offizielle Webseite:
FrmAbout.lblemail.caption=E-Mail-Hilfe:
FrmAbout.lblthanks.caption=Dank an folgende Personen für ihre Beiträge:
FrmAutorunSettings.lblcmd.caption=Kommandozeilenmodus
FrmAutorunSettings.lblcmdinfo.caption=Das Programm kann für das automatische durchsuchen und reinigen per Kommandozeile gestartet werden. Für weitere Informationen bitte auf Taste F1 drücken oder auf die nachfolgende Verknüpfung klicken, um in unserer Onlinehilfe zu lesen.
FrmAutorunSettings.chk1.caption=Ein-Klick-Symbol auf dem Desktop erstellen
FrmAutorunSettings.chkadv.caption=Erweitertes Reinigen einschließen
FrmAutorunSettings.btnhelp.caption=Onlinehilfe
Frmcommon.lblcustom.caption=Benutzer
Frmcommon.lblcustomhint.caption=Benutzerdefinierte Einträge durchsuchen.
FrmCommon.btnBack.caption=Zur Startseite
FrmCommon.btnall.caption=Alles anwählen
FrmCommon.btnre.caption=Empfohlen
FrmCommon.btnnone.caption=Alles abwählen
FrmCommon.wckadv.caption=Erweitertes Reinigen einschließen
FrmCommon.WiseLabel1.caption=Planung
FrmCommon.lbltype.caption=Starttyp wählen:
FrmCommon.lblweek.caption=Starttag wählen:
FrmCommon.lbltime.caption=Startzeit wählen:
FrmCommon.btnScan.caption=Durchsuchen
FrmCommon.lblstat.caption=Nutzlose Dateien und Spuren einfach und schnell löschen.
FrmCommon.btncancel.caption=Abbrechen
FrmCommon.btnrescan.caption=Neustart
FrmCommon.lbltrash.caption=Müll
FrmCommon.lbltrace.caption=Spuren
FrmCommon.lblapp.caption=Anwendungen
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Nutzlose Dateien im Computer.
FrmCommon.lbltracehint.caption=System- und Anwenderspuren.
FrmCommon.lblapphint.caption=Nutzlose Dateien o. Spuren anderer Anwendungen.
FrmCommon.lblcookiehint.caption=Browser- und Flashcookies.
FrmExclusion.btnAddFile.caption=Datei hinzufügen
FrmExclusion.btnAddFolder.caption=Ordner hinzufügen
FrmExclusion.btnAddType.caption=Dateityp hinzufügen
FrmExclusion.BtnAddCookie.caption=Cookies hinzufügen
FrmExclusion.btnImport.caption=Importieren
FrmExclusion.btnExport.caption=Exportieren
FrmExclusion.btnRemove.caption=Entfernen
FrmGeneral.lbtran.caption=Übersetzen
FrmGeneral.chknotice.caption=Autom. Symbol im Infobereich
FrmGeneral.chkwipe.caption=Sicher Entfernen (langsamer)
FrmGeneral.WiseLabel1.caption=Neue Vers. suchen
FrmGeneral.WiseLabel2.caption=Standardsprache:
FrmGeneral.chkexp.caption=Am Programm zur Verbesserung der Benutzerfreundlichkeit teilnehmen
FrmGeneral.ckRestorePoint.caption=Erstellen Sie einen Systemwiederherstellungspunkt, bevor Sie das System verschlanken.
FrmCustom.WiseLabel4.caption=Eigene Ordner leeren (gilt für Erw. Reinigen)
FrmCustom.btnAdd.caption=Hinzufügen
FrmCustom.btnRemove.caption=Entfernen
FrmCustom.lblCustom.caption=Prüfregeln anpassen.
FrmCustom.lblcustominfo.caption=Als erfahrener Benutzer können Sie die Prüfregeln anpassen, um noch mehr nutzlose Dateien zu finden. - Um zu erfahren, wie eine solche Datei erstellt wird, klick auf nachfolgende Verknüpfung.
FrmCustom.btnhelp.caption=Onlinehilfe
FrmRestore.btnrestore.caption=Wiederherstellen
FrmRestore.btnremove.caption=Entfernen
FrmRestore.Btnclose.caption=Schließen
FrmRestore.caption=Wiederherstellen
FrmSettings.tsCommon.caption=Allgemein
FrmSettings.tsAutoRun.caption=Autostart
FrmSettings.tsExclusion.caption=Ausnahme
FrmSettings.btnAbout.caption=Über
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Abbrechen
FrmSettings.caption=Einstellungen
FrmSettings.tsCustom.caption=Benutzer
FrmSysClean.btnSlimming.caption=Entfernen
FrmSysClean.btnall.caption=Alles anwählen
FrmSysClean.btnrecommended.caption=Empfohlen
FrmSysClean.btnnone.caption=Alles abwählen
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Größe
FrmSysClean.vtsys.Columns[2]=Speicherort
FrmSysClean.vtsys.Columns[3]=Empfehlung
FrmDiskDefrag.btnfree.caption=Freier Speicher
FrmDiskDefrag.btnfolder.caption=Ordner
FrmDiskDefrag.btnfile.caption=Datei
FrmDiskDefrag.btnsystem.caption=Systemdatei
FrmDiskDefrag.btnFragmented.caption=Ungeordnet
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Anhalten
FrmDiskDefrag.btnDefrag.caption=Aufräumen
FrmWDC.btndefrag.caption=Laufwerk aufräumen
FrmDiskDefrag.lbltask.caption=Nach der Defragmentierung:
pmStyle=Stil
FrmWDC.btnAi.caption=Dienstprogramme
[Lang]
NativeLanguage=Deutsch
[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=Ok
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Wiederherstellen
ButtonMenu=Menü
[Message]
DupItem=Das Element wurde in der Ausschlussliste aufgeführt.
NoNews=Sie haben keine ungelesenen Nachrichten.
ConfirmRemoveDownload=Alle Dateien im Download-Ordner werden gelöscht. Sind Sie sicher, dass Sie das wollen?
Skipped=Übersprungen
NeedAdmin=Diese Funktion ist dem Administrator vorbehalten. Möchten Sie diese Funktion starten, müssen Sie sich als Administrator anmelden.
Entries=Spur(en)
Clean=Aufräumen
ScheduleHint=Computer regelmäßig bereinigen
UpdateError=Aktualisierungsfehler. Soll die neueste Version von unserer Webseite heruntergeladen werden?
LestOneItem=Es muss mindestens ein Element ausgewählt sein.
HistorySaved=Speicherzugewinn: %s
DisableAdd=Aus Sicherheitsgründen können bestimmte Ordner (wie z.B. "Windows", "Startlaufwerk" und "CD-ROM") nicht in die Liste aufgenommen werden.
ConfirmAdd=Sollen wirklich alle Dateien von %s gelöscht werden, wenn "Erweitertes Reinigen" läuft?
DupFolder=Dieser Ordner war in der Liste vorhanden.
ExImport=Die Ausnahmenliste wurde exportiert nach:
SelectHardDrive=Bitte mindestens ein Laufwerk auswählen
CreationDate=Erstelldatum
Description=Beschreibung
NowCleaning=Jetzt reinigen:
ScheduleNextTime=Nächster Termin:
Never=Niemals
InputType=Dateiname oder Dateityp eingeben (Beispiel: *.tmp usw.…)
WarnNoType=Es muss mindestens ein Dateityp ausgewählt sein!
NoItemChecked=Es muss mindestens eine Datei ausgewählt sein.
WDCRunning=Das Programm läuft.
RemoveSysRestore=Soll der ausgewählte Wiederherstellungspunkt entfernt werden?
RestoreFromSysRestore=Für die Wiederherstellung muss der Computer neu gestartet werden. Jetzt neu starten?
SysRestoring=Systemwiederherstellung vorbereiten…
SysCreating=Wiederherstellungspunkt erstellen…
Browse=Durchsuchen…
AllHardDrive=Lokale(s) Laufwerk(e)
Cleaning=Reinigung läuft…
Exported=Die derzeitigen Elemente wurden nach %s exportiert, soll diese Datei jetzt geöffnet werden?
LeftTimeSec=Zeitdauer: %s Sekunde(n)
Safetodel=Dieses Element kann sicher gelöscht werden.
MoreSpace=Für mehr Speicher.
Unknow=Unbekannt.
AddFileType=Dateityp hinzufügen
AlreadExist=%s war bereits in der Liste.
illegalType=%s ist ein unzulässiger Dateityp.
Summary=Zusammenfassung
InputSummary=Bitte eine Beschreibung für diesen Typ eingeben:
noselected=Es wurde kein Element ausgewählt.
DelFileType=Wollen Sie diesen Dateityp wirklich löschen?
ScanAborted=Die Prüfung wurde abgebrochen!
TrashFound=Gefundene Dateien:  %d  mit insgesamt %s
NoTrashAndTrace=Glückwunsch, Ihr Computer ist sauber!
CleanDone=Reinigung vollendet!
LestOne=Es muss mindestens ein Element ausgewählt sein.
LestOneClean=Es muss mindestens ein Element ausgewählt sein.
Scanning=Prüfung läuft…
InvalidIgnorItem=Das Element kann nicht ausgelassen werden.
TraceFound=+ %d Spur(en).
CleanNow=Es empfiehlt sich eine sofortige Reinigung.
TrashRemoved=%d Datei(en) gelöscht und %s Speicher freigegeben.
TraceRemoved=- Entfernte Spuren:%d
LastCommonClean=Die letzte Laufwerksreinigung war am
Working=Bitte die Beendigung der Aufgabe abwarten und dann wiederholen.
NoFilesFound=Keine Temp-Dateien
NoTracesFound=Keine Spuren
FindTraces=Spuren: %d
NoItemFound=Sauber
FindFilesSize=%d Datei(en) mit %s
FindTracesSection=Spuren: %d
CanFreeSpace=%d mit insgesamt %s
TotalTraces=Insgesamt %d
EnableRestore=Die Systemwiederherstellung ist deaktiviert. Soll sie aktiviert werden?
RestorePointFail=Fehler beim Wiederherstellungspunkt erstellen.
ErrorMsg=Fehlermeldung:
NoNewVer=Diese Version ist die aktuellste Ausgabe!
KeyWord=Bitte Passwort eingeben:
AddFolder=Ordner hinzufügen
CannotCrTask=Die geplante Aufgabe konnte nicht erstellt werden.
InvalidType=Bitte eine gültige Dateierweiterung eingeben.
NoType=Bitte für die Suche mindestens einen Typ auswählen.
FailToDelete=Einige dateien können erst während eines neustartS gelöscht werden.
GoodHabit=Es ist eine gute Angewohnheit, den PC sauber zu halten. Bleiben Sie bitte dabei!
7After=Zuletzt gereinigt vor %d Tag(en). Es empfiehlt sich eine sofortige Prüfung.
7Before=Es ist eine gute Angewohnheit, Privates sicher und Laufwerke sauber zu halten.
TaskExists=Die geplante Aufgabe besteht bereits. Soll sie gelöscht oder eine neue erstellt werden? Nein: Aufgabe bearbeiten. Abbrechen: Vorgang beenden.
NoBackupSelected=Bitte für die Wiederherstellung mindestens eine Sicherungsdatei auswählen.
StartScan=Durchsuchen
StartClean=Aufräumen
Cancel=Abbrechen
Idle=Im Leerlauf
Daily=Täglich
Weekly=Wöchentlich
Monthly=Monatlich
Monday=Montag
Tuesday=Dienstag
Wednesday=Mittwoch
Thursday=Donnerstag
Friday=Freitag
Saturday=Samstag
Sunday=Sonntag
AvdDefaultHint=Dieser Bereich enthält weitere Einstellungen, um noch mehr unnütze Dateien zu finden.
TrashFoundEx=Folgende Temp-Datei(en) wurde(n) gefunden:
NoDriveChecked=Es muss mindestens ein Laufwerk ausgewählt sein.
ScanFor=Prüfung läuft…
FindDrives=Laufwerkssuche…
Login=Beim Anmelden
NewVer=Auf unserem Server liegt eine neuere Version bereit. Jetzt aktualisieren?
TranslateTo=Übersetzen nach…
AddCookies=Cookies hinzufügen
InputCookie=Cookies eingeben (Beispiel: wisecleaner.com usw.)
InvalidCookie=Ungültige Cookies
BrowserRunning=%s wird ausgeführt. Damit Zwischenspeicher und Cookies gelöscht werden können, muss das Programm geschlossen werden. Jetzt schließen?
CookieConfirm=Ausgewählte Elemente umfassen „Cookies“. Möchten Sie sie wirklich reinigen?
PWPConfirm=Zu den ausgewählten Elementen gehört „Browser Saved Password“. Möchten Sie sie wirklich reinigen?
PWCookieConfirm=Zu den ausgewählten Elementen gehören „Browser Saved Password“ und „Cookies“. Möchten Sie sie wirklich reinigen?
[CommonClean]
ScanAbortedHint=Um mehr nutzlose Dateien und Spuren zu finden, sollte die Prüfung wiederholt werden.
DefaultHint=Das Entfernen nutzloser Dateien und Spuren spart Platz und erhöht Ihre Privatsphäre.
ScanAbortedHint1=Um mehr nutzlose Dateien zu finden, sollte die Prüfung wiederholt werden.
WhenIdle=Im Leerlauf
WhenLogin=Beim Anmelden
[SysClean]
Open=Öffnen
Remove=Entfernen
MoreSpace=Wahlweise
Cleaning=Reinigung läuft…
Scanning=Prüfung läuft…
ScanEnd=Insgesamt wurden %d Elemente gefunden. %s Speicher kann freigegeben werden.
NoItems=Ihr Systemlaufwerk ist jetzt wieder sauber.
SpaceFreed=Beim Aufräumen wurde %s Laufwerksspeicher freigegeben.
Installer=Veralteter Windows Installer
LongInstaller=Veraltete Windows Installer sind nutzlose Dateien und können für Speicherzugewinn gelöscht werden.
PatchUninstall=Deinstallationsdateien von Windows Update Patches
LongPatchUninstall=Soll kein Windows Update deinstalliert werden, können diese Dateien gelöscht werden.
Downloadedfiles=Von Windows heruntergeladene Installationsdateien
Longdownloadedfiles=Nachdem Windows Update erfolgreich verlief, ist es sicherer, die Dateien zu löschen.
Baselinecache=Windows Installer Standard-Cache
LongBaselinecache=Diese Dateien wurden vom Windows Installer erstellt und können gelöscht werden.
JPIME=Japanische IME
LongJPIME=Werden japanische IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
KoreanIME=Koreanische IME
LongKoreanIME=Werden koreanische IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
TChineseIME=Chinesische (Traditionell) IME
LongTChineseIME=Werden chinesische IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Werden Microsoft Pinyin IME Dateien nicht mehr gebraucht, können sie gelöscht werden.
HelpFile=Hilfedateien für Windows
LongHelpFile=Werden Hilfedateien nicht mehr gebraucht, können sie gelöscht werden.
SamplePic=Windows Bildbeispiele
LongSamplePic=Werden Bildbeispiele nicht mehr gebraucht, können sie gelöscht werden.
SampleMic=Windows Musikbeispiele
LongSampleMic=Werden Musikbeispiele nicht mehr gebraucht, können sie gelöscht werden.
SampleVideos=Windows Beispiel-Videos
LongSampleVideos=Werden Beispiel-Videos nicht mehr gebraucht, können sie gelöscht werden.
SampleMedia=Windows Mediabeispiele
LongSampleMedia=Werden Mediabeispiele nicht mehr gebraucht, können sie gelöscht werden.
Wallpaper=Windows Hintergrunddateien
LongWallpaper=Werden Hintergrunddateien nicht mehr gebraucht, können sie gelöscht werden.
[DiskDefrag]
Aborted=Abgebrochen
Volume=Laufwerk
Format=Dateisystem
TotalSpace=Gesamtspeicher
FreeSpace=Freier Speicher
Fragmented=Ungeordnet
Status=Stand
PmDefrag=Aufräumen
FullOpt=Vollständige Optimierung
PmAnlyse=Untersuchen
Resume=Fortsetzen
Analying=Untersuchung läuft
Defragmenting=Aufräumen läuft
Optimizing=Optimierung läuft
Analyed=Untersucht
Defragmented=Aufgeräumt
Optimized=Optimiert
Pause=Pause
SSD=SSD wird nicht unterstützt.
FragmentedRate=Ungeordnet
PmNoAct=Keine Aktion
PmShutdown=Abschalten
PmSleep=Schlafen
PmHibernation=Winterschlaf
PmLoginoff=Ausloggen
PmOptimize=Smart Optimize
Trimming=Trimmen
Trimmed=Beschnitten
SmartOptimize=Smart Optimize analysiert und wählt die am besten geeignete Methode zum Defragmentieren, Optimieren oder Trimmen der Festplatte aus.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Abnehmbar
MediaType=Typ
LastTrim=%d Tage seit dem letzten Retrimmen.
[Area]
NetworkDataUsage=Netzwerkdatennutzung
DirectXCache=DirectX-Shader-Cache
DeliveryCache=Windows-Übermittlungsoptimierungsdateien
WinInstallerPackage=Veralteter Windows Installer
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Windows System Cache
WindowsWordpad=Windows Wordpad
WinInstallerCache=Windows Installer Cache
WinSxsBackup=Windows WinSxs Backup
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
DownloadedPatch=Windows Aktualisierungsdateien
Downloads=Vom Browser heruntergeladene Dateien
Dump=Speicherabbilddateien
ErrorReport=Fehlerberichte
ExplorerMRU=Andere Explorer MRUs
RemoteDesktopHistory=Remotedesktopverlauf
FontCache=Windows Font Cache
Iconcache=Icon-Cache
DNSCache=DNS-Cache
IISLog=IIS Logdateien
InvalidLnk=Ungültige Verknüpfungen
InvalidScTask=Ungültige geplante Aufgaben
InvalidStartMenu=Ungültige Startmenüs
OutlookSearchHistory=Microsoft Office Outlook-Suchverlauf
JumpList=Taskbar Sprungliste (Angeheftete Elemente werden auch entfernt)
LogFile=System Logdateien
MESCache=Microsoft Sicherheit
MetroCache=Windows Metro Cache
Microsoft.WindowsMaps=
Microsoft.BingFinance=
Microsoft.BingNews=
Microsoft.BingSports=
Microsoft.BingWeatherr=
Microsoft.ZuneMusic=
Microsoft.ZuneVideo=
Microsoft.ScreenSketch=
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=
Facebook.Facebook=
Microsoft.Microsoft3DViewer=
MSOffice=Microsoft Office
Networkmapping=Netzlaufwerk Abbildverlauf
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office bisheriger Verlauf
Prefetch=Alte Prefetchdateien
Recentdocuments=Bisherige Dokumente
Recyclebin=Papierkorb leeren
RemoteDesktop=Remote Desktop Cache
RunStartMenu=Im Startmenü gestartet
SearchList=Windows Suchverlauf
SysTemp=Durch Windows erstellte Temp-Dateien
SystemTrace=Windows und Anwendungsspuren
ThumbCache=Vorschaudateien Cache
TraceClean=Spuren im Computer
TraryNotify=Informationsleiste »Tray« Cache
TrashClean=Unnütze Dateien im Computer
TypeInternetCache=Browsercache
TypeInternetTrace=Browserspur
TypeMedia=Multimedia
TypeOtherApp=Andere Anwendungen
TypeSystem=Windows System
TypeWComponents=Windows Komponenten
UserTemp=Durch Anwendungen erstellte Temp-Dateien
Microsoft.WindowsFeedbackHub=
Microsoft.WindowsFileRecovery=
Microsoft.WindowsSoundRecorder=
ChromeCache=Google Chrome Cache
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome autovervollständigter Formularverlauf
Chromelocalstorage=Google Chrome Verlauf
ChromePasswords=Google Chrome gespeicherte Passwörter
ChromeSession=Google Chrome Sitzung
chromebookmarks=Google Chrome-Lesezeichen sichern
FireFoxCache=Mozilla FireFox Cache
FireFoxCookies=Mozilla FireFox Cookies
FireFoxForm=Mozilla FireFox autovervollständigter Formularverlauf
FireFoxOther=Mozilla FireFox andere Verläufe
FireFoxPasswords=Mozilla Firefox Gespeicherte Passwörter
FireFoxSession=Mozilla Firefox-Sitzung
FireFoxbookmarks=Mozilla Firefox-Lesezeichen sichern
LastDownloadDir=Letzter Downloadspeicherort
IEAddressBarHistory=Microsoft Internet Explorer Adressleistenverlauf
IECahce=Microsoft IE Cache
IECookies=Microsoft IE Cookies
IEForm=IE autovervollständigter Formularverlauf (Privatdaten werden nicht aufgelistet)
IEHistory=Microsoft Internet Explorer aktiver Verlauf
IEPasswords=
OperaStableCache=
OperaStableCookies=
OperaStableHistory=
OperaStablePasswords=
OperaStableSessions=
OperaStableForm=
OperaStablebookmarks=
SafariCache=Safari Cache
SafariCookies=Safari Cookies
SafariHistory=Safari Verlauf
SafariPasswords=
PaleMoonCache=PaleMoon Cache
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Downloadverlauf
PaleMoonHistory=PaleMoon Verlauf
PaleMoonSavedFormInformation=PaleMoon gespeicherte Formularinformation
PaleMoonSession=PaleMoon Sitzung
PaleMoonSitePreferences=PaleMoon Standortpräferenzen
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi  autovervollständigter Formularverlauf
Vivaldilocalstorage=Vivaldi Lokalspeicher
VivaldiSavedPasswords=
VivaldiSession=Vivaldi Sitzung
Yandex=Yandex
YandexCache=Yandex Cache
YandexCookies=Yandex Cookies
YandexForm=Yandex autovervollständigter Formularverlauf
YandexLocalstorage=Yandex Lokalspeicher
YandexPasswords=
YandexSession=Yandex Sitzung
BraveBrowser=
BraveBrowserCache=
BraveCookies=
Braveform=
BraveBrowserlocalstorage=
BravePasswords=
BraveSession=
MSEdgeCache=Microsoft Edge Cache
MSEdgeHistory=Microsoft Edge Verlauf
MSEdgeDownloadHistory=Microsoft Edge Downloadverlauf
MSEdgeTypedURLs=Microsoft Edge eingegebene URLs
MSEdgeSavedFormInformation=Microsoft Edge gespeicherte Formularinformation
MSEdgeSavedPasswords=Microsoft Edge gespeicherte Passworte
MSEdgeSession=Microsoft Edge Sizung
MSEdgelocalstorage=Lokaler Microsoft Edge-Speicher
MSEdgeCookies=Microsoft Edge Cookies
MSEdgebookmarks=Sicherung von Microsoft Edge-Lesezeichen
ComodoDragonCache=
ComodoDragonlocalstorage=
ComodoDragonForm=
ComodoDragonPasswords=
ComodoDragonSession=
ComodoDragonCookies=
RockMeltCache=
RockMeltlocalstorage=
RockMeltForm=
RockMeltPasswords=
RockMeltSession=
RockMeltCookies=
CentBrowserCache=
CentBrowserlocalstorage=
CentBrowserForm=
CentBrowserPasswords=
CentBrowserSession=
CentBrowserCookies=
ChromiumCache=
Chromiumlocalstorage=
ChromiumForm=
ChromiumPasswords=
ChromiumSession=
ChromiumCookies=
TorchCache=
Torchlocalstorage=
TorchForm=
TorchPasswords=
TorchSession=
TorchCookies=
OperaGXCache=
OperaGXlocalstorage=
OperaGXForm=
OperaGXPasswords=
OperaGXSession=
OperaGXCookies=
SogouExplorerCache=
Sogouhistory=
SogouForm=
SogouExplorerSession=
SogouExplorerCookies=
WaterFoxCache=
WaterFoxForm=
WaterFoxPasswords=
WaterFoxOther=
WaterFoxSession=
WaterFoxCookies=
WaterFoxbookmarks=
CocCocCache=
CocCoclocalstorage=
CocCocForm=
CocCocPasswords=
CocCocSession=
CocCocCookies=
CocCocbookmarks=
AvastCache=
Avastlocalstorage=
AvastForm=
AvastPasswords=
AvastSession=
AvastCookies=
Avastbookmarks=
AOLCache=
AOLlocalstorage=
AOLForm=
AOLPasswords=
AOLSession=
AOLCookies=
AOLbookmarks=
AdobeAcrobatReader5.0=
AdobeAcrobatReader6.0=
AdobeAcrobatReader7.0=
AdobeReader8.0=
AdobeReader9.0=
AdobeReader11.0=
AdobeReader DC=
AdobeAcrobat8.0=
AdobeAcrobat9.0=
AdobeAcrobat10.0=
AdobeAcrobatXI=
AdobeImageReady7.0=
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop6.0=
AdobePhotoshop7.0=
AdobePhotoshopCS=
AdobePhotoshopCS2=
AdobePhotoshopCS3=
AdobePhotoshopCS4=
AdobePhotoshopCS5=
AdobePhotoshopCS6=
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=
GoogleToolbar=Google Toolbar
GoogleToolbarIE=
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=
QuicktimePlayer=
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=
PaintShopPro8.0=
PaintShopPro9.0=
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
CorelPaintShopProX4=
CorelPaintShopProX5=
CorelPaintShopProX6=
MSWorks4.0=
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=
MacromediaFlash4.0=
MacromediaFlash5.0=
MacromediaFlashMX=
MacromediaFlashMX2004=
AdobeFlashPlayer=
MacromediaHomesite5.0=
MacromediaFireworks6.0=
AdobeFireworks6.0=
MacromediaDreamweaverMX=
MacromediaShockwave10=
MacromediaShockwave11=
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=
NortonAntiVirus=
SymantecAntiVirus=
MSSnapshotViewer=
MSManagementConsole=
MSWordpad=
MSPaint=
MSPhotoEditor=
MSSearch=
SearchCharmHistory=
NeroBurningROM=
NeroBurningROM 9=
NeroBurningROM10=
NeroBurningROM2014=
Nero12PlatinumHDSuite=
Nero14PlatinumHDSuite=
NeroVideo11=
NeroVision10=
NeroBackItUp2014=
NeroExpress2014=
WinAce2.0=
SpyBotSearchandDestroy=
Ad-AwareSEPersonal=
Ad-AwareSEProfessional=
Ad-AwareSEPlus=
Ad-Aware=
WebrootSpySweeper=
DriverCleanerPro=
Kazaa=
NetscapeNavigator4.x=
MicrosoftVisualStudio6.0=
AxialisIconWorkshop=
eMuleSearchHistory=
eMuleFileHashes=
WinISO=
IsoBuster=
MediaPlayerClassic=
BSPlayer=
VLCMediaPlayer=VLC Media Player
MediaMonkey=
Winamp=
MusicMatchJukebox=
SoundForge6.0=
Audacity=
WindowsLiveMessenger=
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=
7-Zip=
BitZipper=
PowerArchiver=
PowerArchiver2013=
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=
Alcohol120=
Alcohol52=
LeechGet=
GetRight=
DownloadAcceleratorPlus=
FreeDownloadManager=
InternetDownloadAccelerator=
InternetDownloadManager=
OrbitDownloader=
Morpheus=
VNCViewer3=
VNCViewer4=
DVDShrink=
TivoDesktop=
CAAnti-Virus=
ZoneAlarm=
GoogleEarth=Google Earth
PerfectDisk7.0=
DaemonTools=Daemon Tools
Vuze=
BitTorrent=BitTorrent
FrostWire=
uTorrent=uTorrent
Shareaza=
iMesh=
BearShare=
DC++=
Ares=
CuteFTPPro7.0=
CuteFTPHome7.0=
CuteFTPPro8.0=
CuteFTPHome8.0=
CuteFTP9=
CoreFTP=
FileZilla=
SmartFTP=
ClamWin=
EwidoAnti-Malware=
AVGAnti-Spyware=
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=
FoxitReader=Foxit Reader
FoxitReader6.0=
FoxitReader7.0=
FoxitReader8.0=
FoxitReader9.0=
Paint.NET=
OpenOffice1.14=
OpenOffice2.0=
OpenOffice2.1=
OpenOffice3=
OpenOffice4=
GrisoftAVG7.0=
AVGAntiVirus8.0=
AVGAntiVirus9.0=
AVGAntiVirus10.0=
AVGAntiVirus2012=
AVGAntiVirus2013=
AntiVirDesktop=
AvastAntivirus4=
AvastAntivirus5=
AvastAntivirus=
BitDefender=
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=
MSOfficePictureManager=
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=
AshampooBurningStudio11=
AshampooBurningStudio14=
ExamDiff=ExamDiff
ExamDiffPro=
CompareIt=CompareIt
WinDiff=WinDiff
FeedDemon=Feed Demon
Last.FM=Last.FM
Pando=Pando
Sandboxie=
Snagit9=
Snagit10=
Snagit11=
Snagit12=
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=
PerfectDisk9=
PerfectDisk10=
PerfectDisk11=
PerfectDisk12=
PerfectDisk12.5=
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=
GIMP2.6=
GIMP2.8=
GoZilla=
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=
ACDSee14=
CamtasiaStudio7.0=
CamtasiaStudio8=
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP3
CorelVideoStudioProX4=
CorelVideoStudioProX5=
AlZip=AlZip
CyberLinkPhotoDirector3=
CyberLinkPowerDirector10=
CyberLinkPowerDirector12=
CyberLinkAudioDirector4=
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=Mail Washer Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=
DirectoryOpus10=
NVIDIAInstallFiles=NVIDIA Installationsdateien
CDBurnerXP=CDBurner XP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=
HandBrake=HandBrake
ABBYYFineReader11.0=
TheBat=TheBat
WondershareVideoConverterUltimate=
SublimeText=Sublime Text
Picasa3=
KingsoftOffice2013=
XilisoftVideoConverter=
XilisoftDVDRipper=
dBpoweramp=dBpoweramp
SyncBackFree=SyncBack Free
WondershareVideoConverterPro=
AimersoftVideoConverterUltimate=
StardockWindowBlinds=Stardock Window Blinds
NitroPro9=
NitroPDFReader3=
VirtualDJ7=
FormatFactory3.3.5=
TeamViewer=TeamViewer
MSOneDrive=Microsoft OneDrive
VNCViewer5=
Tag&Rename3.8=
Tango=Tango
PhotoScape3.6.5=
BlueStacks=BlueStacks
ManyCam4.0.109=
XnView=XnView
AppleInstallCache=Apple Softwareinstallation Cache
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=
QIHU360TotalSecurity=360 Total Security
Tencent-Logs=
Thunder=Thunder
Thunder-Game=
ThunderXMP=Thunder XMP
Yodao-Dict=
YY=DuoWan YY
DriverGeniusUpdateFiles=
DriverGeniusBackupFiles=
DriverGeniusDownloadInstallerFiles=
DriverGeniusCacheFiles=
QQMusicCacheFiles=
KuGouMusicCacheFiles=
KuGouLyricFiles=
XIAMIMusicCache=
NeteaseCloudMusicCache=
KuWoInstallCache=
KuWoMusicCache=
BaiduMusicLogFiles=
BaiduMusicCache=
WeSingLogFiles=
WeSingCache=
QQLiveCacheFiles=
YoukuCacheFiles=
IQIYIVideoCacheFiles=
mgtvLogFiles=
mgtvCacheFiles=
CNTVUpdateLogFiles=
SOHUPlayerCacheandLogFiles=
SOHUPlayerDownloadsCache=
StormPlayerTempFiles=
PPTVTempFiles=
BaiduPlayer=
FunshionPlayer=
QQCacheFiles=
QQreceivedimages=
QQreceivedfiles=
QQreceivedDynamicEmoticon=
QQreceivedVideo=
QQreceivedAudio=
TIMCacheFiles=
QTalkCacheFiles=
QQPCMgr=QQPCManager
TencentQQGame=Tencent QQGame
BrowserLog=Protokolldateien des Webbrowsers
AmazonMusic=
AdobeApplicationManager=
AdobePhotoshopCC=
AdobeAcrobatDC=
IOBIT=
bilibiliCacheFiles=
bilibililocalstorage=
Discord=
Razer Software=
DiskDrill=
Epic=
Resso=
QuarkBrowserCache=Quark-Browser-Cache
QuarkBrowserlocalstorage=Quark-Browser-Lokaler Speicher
QuarkBrowserForm=Quark-Browser-Automatisches Formularverlauf
QuarkBrowserPasswords=Quark-Browser-Gespeicherte Passwörter
QuarkBrowserSession=Quark-Browser-Sitzung
QuarkBrowserBookmarks=Quark-Browser-Lesezeichen

ZenBrowserCache=Zen-Browser-Cache
ZenBrowserAuto-fillFormHistory=Zen-Browser-Automatisches Formularverlauf
ZenBrowserPasswords=Zen-Browser-Gespeicherte Passwörter
ZenBrowserOther=Zen-Browser-Verlauf
ZenBrowserSession=Zen-Browser-Sitzung
ZenBrowserbookmarks=Zen-Browser-Lesezeichen-Backup
ZenBrowserCookies=Zen-Browser-Cookies

FloorpBrowserOther=Floorp-Browser-Verlauf
FloorpBrowserCache=Floorp-Browser-Cache
FloorpBrowserAuto-fillFormHistory=Floorp-Browser-Automatisches Formularverlauf
FloorpBrowserPasswords=Floorp-Browser-Gespeicherte Passwörter
FloorpBrowserSession=Floorp-Browser-Sitzung
FloorpBrowserbookmarks=Floorp-Browser-Lesezeichen-Backup
FloorpBrowserCookies=Floorp-Browser-Cookies

CCleanerBrowserCache=CCleaner-Browser-Cache
CCleanerBrowserLocalstorage=CCleaner-Browser-Lokaler Speicher
CCleanerBrowserAuto-fillFormHistory=CCleaner-Browser-Automatisches Formularverlauf
CCleanerBrowserPasswords=CCleaner-Browser-Gespeicherte Passwörter
CCleanerBrowserSession=CCleaner-Browser-Sitzung
CCleanerBrowserbookmarks=CCleaner-Browser-Lesezeichen-Backup
CCleanerBrowserCookies=CCleaner-Browser-Cookies

NeoBrowserCache=Neo-Cache
Neolocalstorage=Neo-Lokaler Speicher
NeoForm=Neo-Automatisches Formularverlauf
NeoPasswords=Neo-Gespeicherte Passwörter
NeoSession=Neo-Sitzung
Neobookmarks=Neo-Lesezeichen-Backup
NeoCookies=Neo-Cookies
[Type]
UserDefine=Benutzerdefiniert
ZeroFile=Leere Dateien (0-bytes)
WinSetupLog=Windows Installationsfehler Logdateien
NtUninstall=Deinstallationsquellen von Windowspatches
InvalidLnk=Ungültige Verknüpfungen
UserTemp=Dateien im temporären Verzeichnis des Nutzers
WinTemp=Dateien im temporären Verzeichnis von Windows
RecentFiles=Verknüpfungen von bisherigen Dateien
PatchSource=Windows Updatequellen
TempFile=Temporäre Dateien
fcwdir=Beim Herunterladen erstellte Dateien
tfcbp=Von Programmen erstellte temporäre Dateien
sdrf=Beim Durchsuchen erstellte Sicherungsdateien
OldFile=Alte Dateien
outdatedfile=Veraltete Dateien
fcwhfir=Während der Nutzung der Windows Hilfe erstellte Dateien
Ncfile=Newsgroupdateien Cache
Backupfile=Sicherungsdateien
WBfile=MS Word Sicherungsdateien
Cbswahf=Während der Suche nach einer Hilfedatei erstellte Dateien
whtf=Temporäre Dateien des Windows Hilfesystems
Logfile=Logdateien
LLogfile=Von Anwendungen oder den Systemservices erstellte Logdateien
Errorfile=Fehlerdateien
Wmdf=Win2000/XP Speicherabbilddateien
bcomf=Sicherungskopien von veränderten Dateien
Indexfile=Indexdateien
ifcbsiotitpbs=Vom System erstellte Indexdateien für eine schnellere Bildersuche
Tfcds=Beim Einrichten temporär erstellte Dateien
Intermediatefile=Zwischengespeicherte Dateien
chkfile=Wiederhergestellte Dateien
[AutoClean]
DiskSaved=Speicherplatz wurde freigegeben.
Title=Glückwunsch!
TraceCleanned=Spuren wurden entfernt.
[Skin]
SkinDefault=Standard
SkinGray=Grau
SkinOrange=Orange
SkinCustom=Benutzer
SkinColor=Benutzerdefinierte Oberflächenfarbe
SkinDark=Dunkel
[AutoUpdate]
CurrentFile=Aktuelle Datei:
Canceling=Abbrechen…
CANCEL=Abbrechen
Ready=Zum Herunterladen bereit


[Schedule]
Idle=Im Leerlauf
Login=Beim Anmelden

WhenIdle=Im Leerlauf
WhenLogin=Beim Anmelden

[WiseAi]
LoadUtilities=Laden...